<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h5>[머니투데이 강주헌 기자] [[the300]]

보수 진영의 '인물 찾기'는 현재진행형이다. '김종인 비상대책위원회'가 출범하면서 미래통합당이 전열을 가다듬은 가운데 차기 유력주자로 홍정욱 전 의원, 윤석열 검찰총장 등의 이름이 거론된다.

29일 정치권에 따르면 김종인 비대위원장의 영향력도 '킹 메이킹'에서 나올 것이라는 분석이 나온다. 통합당 한 재선 의원은 "21대 국회가 출범하면 상임위원회 등 의정활동에 바쁜 국회의원들이 비대위원장에게 잘 보일 이유도 없다"며 "비대위원장 역할은 대권주자 풀을 만들어주는 것"이라고 말했다.

2022년 3월 9일 차기 대선까지는 2년이 채 남지 않았다. 차기 대권 유력주자를 중심으로 뭉칠 때 수권정당의 면모를 부각하며 지지율도 끌어올린다. 내년 4월 재보궐 선거까지 임기를 보장받은 김 위원장이 어떤 그림을 그리느냐가 관건이다.</h5>
</body>
</html>