<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
	<h5>허윤동(삼성)은 29일 부산 사직구장에서 열린 ‘2020 신한은행 SOL KBO리그’ 롯데 자이언츠와의 팀 간 3차전에서 선발 등판해 5이닝 4피안타 5사사구 1탈삼진 무실점을 기록했다.

허윤동의 프로 데뷔전이었다. 유신고를 졸업한 허윤동은 2020년 신인드래프트 2차 1라운드(전체 5순위)로 삼성에 입단해 지난 28일 1군에 콜업됐다.

데뷔전에서 선발 투수로 나선 허윤동은 1회부터 출루를 허용하며 만루에 몰리는 등 흔들렸지만, 그 때마다 무너지지 않고 위기를 극복하며 무실점으로 5회까지 마운드를 지켰다. 삼성은 3-1로 승리를 거뒀고, 허윤동은 데뷔전에서 선발 승리를 거뒀다.

허윤동의 ‘유신고 동기’ 소형준은 지난 8일 두산을 상대로 5이닝 2실점을 기록하며 데뷔전에서 선발 승리를 일찌감치 수확했다. 그리고 허윤동이 마운드를 지키고 있는 시각. 수원 KT위즈파크 마운드에서 KIA 타이거즈를 상대했다.</h5>
</body>
</html>